[
  {
    "name": "Web design",
    "description": "Jeg er en webdesigner, der specialiserer sig i at skabe flotte, moderne og brugervenlige hjemmesider. Jeg trækker på mine kreative evner og ekspertise inden for forskellige CMS-platforme som Webflow, WordPress og skræddersyede løsninger baseret på NextJS / React for at skabe unikke og skræddersyede hjemmesider. Uanset om du har brug for en simpel hjemmeside eller en mere kompleks webapplikation, kan jeg hjælpe dig med at realisere din online vision. Jeg stræber efter at skabe en weboplevelse, der er både æstetisk tiltalende og brugervenlig, så dine besøgende kan navigere let rundt og finde den information, de søger."
  },
  {
    "name": "Web udvikling",
    "description": "Som webudvikler fokuserer jeg på at skrive sikker, stabil og veltestet kode, som opfylder de højeste standarder for kvalitet. Jeg har omfattende erfaring inden for forskellige frameworks og er særligt stærk inden for teknologier som NextJS, React og NestJS. Jeg har en solid teknisk baggrund og kan opbygge komplekse webapplikationer, der opfylder enhver kravspecifikation. Men jeg går også op i at levere løsninger, der er nemme at bruge og forstå for både dig og dine brugere. Jeg mener, at god teknologi ikke kun handler om at opfylde funktionelle krav, men også om at skabe en behagelig og intuitiv brugeroplevelse."
  },
  {
    "name": "Web teknisk rådgivning",
    "description": "Med mange års erfaring som webudvikler har jeg opbygget en solid ekspertise i at bygge og udvikle hjemmesider og webapplikationer. Ud over at kunne levere tekniske løsninger kan jeg også rådgive og give vejledning i tekniske spørgsmål som hosting, domæner, arkitektur, sikkerhed og CMS-platforme."
  },
  {
    "name": "Product management",
    "description": "Som både product owner og manager har jeg opbygget mange års erfaring med at lede og udvikle produkter fra start til slut. Med en stærk teknisk baggrund kan jeg rådgive om og bidrage til produktudviklingen på teknisk niveau. Jeg har også solid erfaring med at lede og motivere teams, og kan hjælpe med at sikre en smidig produktudviklingsproces og nå de ønskede mål."
  }
]
